"LBTextInputTitle" = "Text zum Vorlesen";
"LBSummary" = "Liest Text vor auf Deutsch. (Wenn Musik läuft wird die Lautstärke reduziert. Spotify wird pausiert.)";
"CFBundleName" = "Sprachausgabe Deutsch";
